final Map<String, List<String>> playDatabase = {
  'sociality': ['협동적 조형활동', '전래동화를 활용한 언어 표현 교육활동', '정서지능 개발 프로그램'],
  'selfEsteem': ['그림책을 활용한 배려활동', '자화상 표상 활동', '복합자아 존중감 함양 프로그램'],
  'creativity': ['에릭 칼 그림책을 활용한 책 만들기 활동', '전통 공예품을 활용한 조형활동', '명화 감상을 통한 통합적 교육활동', '동시짓기 및 관련활동을 통한 창의성 훈련 놀이'],
  'happiness': ['그림책을 활용한 칭찬활동', '이야기를 활용한 음악활동', '자연친화 교육활동'],
  'science': ['그림 없는 그림책을 활용한 놀이 활동', '실외 수학 놀이', '수학 - 음악 통합 집단 게임', '과학 실험에 관한 신문제작활동']
};

// TODO: play URL (노션에 있음) 채우기
// final Map<String, List<List<String>>> playURL = {
//   ''
// };